/* NSTextField (1 hour) : <title:1 hour> (oid:12) */
"1 hour" = "1 uur";

/* NSTextField (10 minutes) : <title:10 minutes> (oid:13) */
"10 minutes" = "10 minuten";

/* NSTextField (Active probing interval) : <title:Active probing interval> (oid:9) */
"Active probing interval" = "Meet interval";

/* NSBox (Appearance) : <title:Appearance> (oid:31) */
"Appearance" = "Uiterlijk";

/* NSButton (Automatically save Sessions) : <title:Automatically save Sessions> (oid:42) */
"Automatically save Sessions" = "Sla Sessies automatisch op";

/* NSButton (Automatically start monitoring at launch) : <title:Automatically start monitoring at launch> (oid:51) */
"Automatically start monitoring at launch" = "Starten monitoren automatisch bij opstarten";

/* NSBox (General settings) : <title:General settings> (oid:29) */
"General settings" = "Algemene instellingen";

/* NSButton (Hide Dock icon (requires restart)) : <title:Hide Dock icon (requires restart)> (oid:47) */
"Hide Dock icon (requires restart)" = "Verberg Dock icoon (vereist herstart)";

/* NSTextField (If set to never, the application will passively wait for a change of the battery properties.) : <title:If set to never, the application will passively wait for a change of the battery properties.> (oid:14) */
"If set to never, the application will passively wait for a change of the battery properties." = "Als het interval is ingesteld op Nooit, zal de applicatie wachten op een verandering in accu eigenschappen.";

/* NSButton (Launch as Login Item) : <title:Launch as Login Item> (oid:33) */
"Launch as Login Item" = "Start als Login Item";

/* NSTextField (Never) : <title:Never> (oid:11) */
"Never" = "Nooit";

/* NSButton (Save current Session on quit) : <title:Save current Session on quit> (oid:36) */
"Save current Session on quit" = "Sla huidige Sessie automatisch op bij afsluiten";

/* NSButton (Show battery status in Dock icon) : <title:Show battery status in Dock icon> (oid:23) */
"Show battery status in Dock icon" = "Toon accu status in Dock icoon";

/* NSButton (Show battery status in the Menu bar) : <title:Show battery status in the Menu bar> (oid:39) */
"Show battery status in the Menu bar" = "Toon accu status in de Menu balk";

